Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.bg-hu.tmx
Source language: bg
Languages: hu

source: Предварителното уведомление трябва да се постави от инвеститора на видно място на строителния участък и да се осъвременява.
hu: Az építtető feledata az is, hogy a bejelentés másolatát az építkezés helyén kitűzze és annak aktualitását megőrizze.

source: Планиране и информация
hu: Szervezés és tájékoztatás

source: Всяка работа трябва да се планира и да се прецени навреме от гледна точка на рисковете за да може да се извърши сигурно.
hu: A biztonságos munkavégzés érdekében minden munkálatot időben meg kell szervezni, és az azzal járó kockázatokat elemezni.

source: Трябва да се планират площи за временни помещения, работилници и складове, както и маршрути за движение и транспорти.
hu: Meg kell tervezni a felvonulási épületek, műhelyek és raktározási helyek, valamint az összekötő és anyagmoz- gatási utak elhelyezését.

source: Важно е да има решение с възможен достъп до всички работни места.
hu: Fontos tudni, hogy hogyan lehet az összes munkahelyre eljutni.

source: Работата трябва да се планира така, че да няма сблъсъци с различните дейности по начин, който води до риск за здравето или до злополуки.
hu: A munkát úgy kell megszervezni, hogy a különböző munkálatok ne ütköz- zenek egymással egészségi károsodás vagy baleset kockázatát előidéző módon.

source: Планиране на действителното времетраене е особено важно, ако работата е значителна по обем, а срока за строителство е кратко.
hu: Az időrend megtervezése különösen fontos, ha nagyobb terjedelmű munkáról és rövid időről van szó.

source: Трябва да се изберат методи на работа и оборудване, които:
hu: Olyan munkamódszereket és felszerelést kell választani, amelyek

source: противодействат на злополуки от падане или свличане,
hu: megakadályozzák a lezuhanás vagy beomlás okozta baleseteket

source: означват, че опасни за здравето или излишно изтощаващи натоварвания на тялото се избягват, водят до ниско експониране на силен шум, вибрации, опасни вещества и замърсен въздух.
hu: kiküszöbölik a test egészségtelen vagy fárasztó megterhelését alacsony szinten tartják a munkások zajnak, rezgéseknek, veszélyes anyagoknak és levegőszennyeződésnek való kitételét .

source: Работниците трябва да се информират за работата, какви мерки за условията на труд са взети или планирани и какви правила важат.
hu: A munkavállalókat tájékoztatni kell a munkáról, a megvalósított vagy eltervezett munkavédelmi intézkedésekről, és az érvényes szabályokról.

source: Те могат да имат нужда от специално обучение или инструкции за нови продукти и работни методи, които ще се използват.
hu: Külön kiképzésre vagy eligazításra is lehet szükségük új termékek vagy munkamódszerek használata esetén.

source: На строителните обекти стават постоянни и бързи промени с много рискове.
hu: Egy építőtelepen folyamatosan és gyorsan történnek a sok kockázattal járó vál- tozások.

source: Затова е важно да се правят редовни прегледи по охрана на труда.
hu: Ezért fontos a rendszeres munkavédelmi ellenörző körút.

source: Кой за какво отговаря?
hu: Kire milyen felelősség hárul?

source: За да се създадат добри условия на труд на работното място в строителството е много важно да се води профилактична дейност за тях и всички участващи да носят своята отговорност.
hu: Ahhoz, hogy az építőtelepen jó munkakörnyezetet biztosítsunk, fontos a megelőző munkavédelmi munka, és, hogy minden résztvevő vállalja a rá háruló felelősséget.

source: Освен това е важно всички страни да си сътрудничат и строителните работници да съдействат в работата за условията на труд.
hu: Fontos az is, hogy a résztvevők együttműködjenek, és, hogy az építőmunkások is részt vállaljanak a munkavédelmi tevékenységből.

source: Лице, благодарение на което се позволява извършването на строителни дейности (строителен инвеститор) носи главната отговорност условията на труд по време на строежа да са взети под внимание при подготовката на строителния проект (планиране и проектиране).
hu: Az építési munkát végeztetőre (az építtetőre) hárul a fő felelősség azért, hogy az építkezés során létrejövő munkakörnyezetet már az építési munkálatok előkészítésekor (a szervezésnél és a tervezésnél) figyelembe vegyék.

source: Строителния инвеститор носи също отговорност за изработването на предварително уведомление, план за условията на труд, документация и има грижата да бъде определен координатор за условията на труд, който да се грижи за планиране и проектиране.
hu: Az építtető felelős az előzetes bejelentés, a munkavédelmi terv és a dokumentáció elkészíté- séért, valamint egy tervezési és szervezési munkavédelmi koordinátor kinevezé- séért.

source: Инвеститора освен това носи и отговорност строителния процес да се координира от гледна точка на условията на труд и за целта трябва да определи и координатор на строителните условия за извършване на строежа.
hu: Az építtetőé a felelősség az építési munkálatok koordinálása és az azok idején működő építési munkavédelmi koordinátor kinevezéséért is.

source: В някои случаи инвеститорът може посредством писмен договор да прехвърли своята отговорнаст за условията на труд на извършител за онази част от проекта, за която извършителят е нает.
hu: Az építtető egyes esetekben írásbeli szerződés alapján átruházhatja a munka- védelmi felelősséget egy vállakozóra, az építkezésnek a vállalkozás által magába foglalt részére.

source: Това може да се направи, ако задачата означава да се носи самостоятелна отговорност за цялото планиране и проектиране и/или за цялото извършване на проекта като напрмер при генерално или пълно предприемачество.
hu: Ez akkor lehetséges, ha a vállalkozás önálló felelősséggel jár az építkezés teljes megszervezése, megtervezése és/vagy véghezvitele tekintetében, pl. fővállalkozás esetén.

source: При частично такова отговорността не може да се прехвърля.
hu: Megosztott vállakozásnál az építtető felelőssége nem ruházható át.

source: Кординатора за условията на труд отговарящ за планиране и проектиране трябва да кординира проектирането отнасящо се до условията на труд и да се погрижи за изработването на план за условията на труд и документация.
hu: A tervezési és szervezési munkavédelmi koordinátor feladata, hogy munkavé- delmi szempontok szerint egybehangolja a tervezést, és, hogy gondoskodjon a munkavédelmi terv és dokumentáció elkészítéséről.

source: Проектантите (архитекти, консултанти и др.)
hu: A tervezőkre (műépítészekre, tanácsadókra, stb.)

source: имат също в рамките на своите задачи отговорност условията на труд да са взети под внимание при подготовката на строителния проект.
hu: is hárul az a felelősség, hogy a megbízatásuk keretein belül már az építkezés előkészítése során figyelembe vegyék az építéskor létrejövő munkakörnyezetet.

source: Другите предприятия на общото работно място трябва да дават сведения на координатора на условията на труд при изпълнението на работатаси за изключителни рискове, които могат да възникнат при собствената им дейност.
hu: A közös munkahelyen dolgozó többi cégnek tájékoztatniuk kell a munkavédelmi koordinátort az általuk elvégzendő munkáról és az azzal járó esetleges kockáza- tokról.

source: Всички работещи на общото работно място са длъжни да спазват правилата за ред и обезопасеност, които координатора на условията на труд определя.
hu: Mindenki, aki a közös munkahelyen tevékenykedik, köteles tiszteletben tartani azokat a rend- és biztonsági szabályokat, amelyeket a munkavédelmi koordinátor előír.

source: Всеки работодател носи главна отговорност за условията на труд на своите работници.
hu: A munkaadóké a fő felelősség a munkavállalóik munkakörnyezetéért.

source: Отговорността на работодателя важи изцяло дори когато например се носи едновременно подобна такава от извършители на проектирането, производители на използвана в работния процес машина или координатор на строителните условия.
hu: A mun- kaadó felelőssége a saját munkavállalóival szemben akkor is teljes, ha ugyanakkor még más valaki, például a munkagép tervezője vagy a munkavédelmi koordinátor is tartozik bizonyos felelősséggel.

source: Самостоятелно заетите лица и онези работещи във фамилни фирми без наети работници трябва да спазват общо погледнато същите правила при строителна дейност, които важат за работодатели и работници.
hu: A magánvállalkozók, és azok, akik alkalmazottak nélküli családi vállalkozás- ban végeznek építőmunkát, kötelesek ugyanazokat az előírásokat követni, mint amelyek a munkaadókra és munkavállalókra érvényesek.

source: Строителния работник трябва да съдейства в работата за условията на труд, да спазва съответните разпоредби и да използва съществуващите обезопасителни съоръжения.
hu: Az építőmunkásoknak is közre kell működniük a munkavédelemben, tisztelet- ben kell tartaniuk az érvényes előírásokat, és használniuk kell a rendelkezésükre álló védelmi eszközöket.

source: Отговорниците за охрана на труда представляват работниците по въпроси касаещи безопасността.
hu: A munkavédelmi bizalmi a munkavállalók képviselője munkavédelmi kérdé- sekben.

source: Производители и вносители на химически продукти и други вещества имат също подобна отговорност.
hu: Vegyszerek és egyéb anyagok gyártóinak és importálóinak hasonló felelősségük van.

source: Производители, вносители и наемодатели трябва да предоставят и необходимата информация за продуктите си за предпазване от злополуки и нарушаване на здравето.
hu: A gyártóknak, importőröknek és bér- beadóknak az egészség károsodását és baleseteket megelőző terméktájékoztatót is rendelkezésre kell bocsátaniuk.
